
/* Class = "NSTextFieldCell"; placeholderString = "Name of Object"; ObjectID = "5"; */
"5.placeholderString" = "Nesnenin Adı";

/* Class = "NSTextFieldCell"; title = "Sample description text"; ObjectID = "5"; */
"5.title" = "Örnek açıklama metni";

/* Class = "NSImageView"; ibShadowedToolTip = "Raster layer resolution too low for export"; ObjectID = "1Jj-uV-eYC"; */
"1Jj-uV-eYC.ibShadowedToolTip" = "Raster katmanı çözünürlüğü dışa aktarma için çok düşük";

/* Class = "NSImageView"; ibShadowedToolTip = "Layer is exported"; ObjectID = "2Dh-Vh-Iix"; */
"2Dh-Vh-Iix.ibShadowedToolTip" = "Katman dışa aktarıldı";

/* Class = "NSImageView"; ibShadowedToolTip = "Layer is exported"; ObjectID = "7g4-0Z-FdF"; */
"7g4-0Z-FdF.ibShadowedToolTip" = "Katman dışa aktarıldı";

/* Class = "NSButton"; ibShadowedToolTip = "Make item visible"; ObjectID = "CdD-xT-bdC"; */
"CdD-xT-bdC.ibShadowedToolTip" = "Öğeyi görünür hale getir";

/* Class = "NSImageView"; ibShadowedToolTip = "Raster layer resolution too low for export"; ObjectID = "GNQ-X9-54P"; */
"GNQ-X9-54P.ibShadowedToolTip" = "Raster katmanı çözünürlüğü dışa aktarma için çok düşük";

/* Class = "NSButton"; ibShadowedToolTip = "Make item visible"; ObjectID = "NVw-52-MFU"; */
"NVw-52-MFU.ibShadowedToolTip" = "Öğeyi görünür hale getir";

/* Class = "NSTextFieldCell"; placeholderString = "Name of Object"; ObjectID = "OkT-OF-dKh"; */
"OkT-OF-dKh.placeholderString" = "Nesnenin Adı";

/* Class = "NSTextFieldCell"; title = "Sample description text"; ObjectID = "OkT-OF-dKh"; */
"OkT-OF-dKh.title" = "Örnek açıklama metni";

/* Class = "NSButton"; ibShadowedToolTip = "Make item visible in export"; ObjectID = "VpS-aC-cUE"; */
"VpS-aC-cUE.ibShadowedToolTip" = "Öğeyi dışarıda görünür hale getir";

/* Class = "NSButton"; ibShadowedToolTip = "Make item visible in export"; ObjectID = "whj-7k-jzu"; */
"whj-7k-jzu.ibShadowedToolTip" = "Öğeyi dışarıda görünür hale getir";
